import React from 'react'
import './AboutUs.css'

export const AboutUs = () => {
    return (
        <div className='-a'>
            <div>
                <h1 className='header-a h1'>קצת עלינו</h1>
                <div className='kav' />
            </div>
            <div className='sec'>
                <h3 className='second-a h2'>
                    ברוכים הבאים להשכרת מכונות אירועים, השותף המהימן שלך לכל צרכי הציוד לאירועים שלך! אנו מתמחים במתן השכרת מכונות וציוד באיכות מעולה כדי להפוך את האירועים שלכם לבלתי נשכחים וללא טרחה. בין אם אתם מתכננים מפגש משפחתי קטן, כנס חברה, חתונה או פסטיבל בקנה מידה גדול, יש לנו את המכונות המושלמות כדי לספק את הצרכים שלכם.
                </h3>
            </div>
            <div>
                <h1 className='header-a h1' style={{ marginTop: '40px' }}>ההתחייבויות שלנו:</h1>
            </div>
            <div className='sec'>
                <h4 className='second-a h5'>בהשכרת מכונות אירועים, אנו מחויבים למצוינות בשירות ולהבטיח שהאירוע שלכם יתנהל בצורה חלקה. המשימה שלנו היא לשפר את חווית האירוע שלך על ידי הצעת מגוון רחב של מכונות וציוד באיכות גבוהה, מגובה בשירות לקוחות יוצא דופן.</h4>
            </div>
            <div>
                <h1 className='header-a h1' style={{ marginTop: '40px' }}>למה לבחור בנו?</h1>
            </div>
            <div className='sec'>
                <h3 className='second-a h5'>1. צוות מקצועי: הצוות המנוסה והידע שלנו כאן כדי לסייע לך לאורך תהליך ההשכרה. אנחנו יכולים לעזור לך לבחור את הציוד המתאים, לספק התקנה ותמיכה טכנית, ולענות על כל שאלה שיש לך.
                    <br /><br />
                    2. אפשרויות השכרה גמישות: אנו מבינים שכל אירוע הוא ייחודי, ולכן אנו מציעים חבילות השכרה גמישות בהתאם לצרכים ולתקציב הספציפיים שלך. בין אם אתה צריך ציוד לכמה שעות או למספר ימים, אנחנו דאגנו לך.
                    <br /><br />
                    3. שביעות רצון לקוחות: שביעות הרצון שלך היא בראש סדר העדיפויות שלנו. אנו גאים בלעלות על הציפיות שלך ולהפוך את האירוע שלך להצלחה. אנחנו לא רק חברת השכרה; אנחנו השותפים שלך לאירוע.
                </h3>
            </div>
        </div>
    )
}
